# ===================================== IMPORTANT =========================================
# AN EMPTY LINE AT THE END OF THE FILE IS MANDATORY - FOR THE LAST ITEM TO BE READ PROPERLY
# =========================================================================================
alfred
google-chrome
spotify
tableplus
slack
telegram
sublime-text
visual-studio-code
flux
muzzle
spectacle
zoom
docker
licecap
http-toolkit
fork
font-hack-nerd-font
openmtp
discord
obs
openlens
arduino-ide
cursur
windsurf
